<script setup lang="ts">
import AppSidebar from '../components/AppSidebar.vue'
</script>

<template>
  <main class="main">
    <AppSidebar />
    <section class="content">
      <nav class="breadcrumb">
        <router-link to="/">Главная</router-link> /
        <span>Политика конфиденциальности</span>
      </nav>

      <h2>Политика конфиденциальности</h2>
      <p class="category-intro">Дата обновления: 21.11.2025</p>

      <div class="about_product" style="padding: 20px">
        <h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <ul>
          <p>
            1.1. Настоящий документ (далее – Политика) определяет Политику в
            области обработки и обеспечения безопасности персональных данных
            Общества с ограниченной ответственностью «ИНТЕРЬЕР-ЦЕНТР» (ООО
            «ИНТЕРЬЕР-ЦЕНТР», ИНН 5837053127, ОГРН 1135837000485, КПП
            583701001) (далее – Оператор) при использовании сайта Оператора,
            заполнении форм обратной связи при прохождении процедуры
            регистрации в целях использования сайта, получения обратной
            связи, подготовки, заключения любых договоров (в том числе
            посредством акцепта оферты) и их дальнейшего исполнения.
          </p>
          <p>
            1.2. Настоящая Политика разработана во исполнение требований п.
            2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О
            персональных данных» (далее – Закон о персональных данных).
          </p>
          <p>
            1.3. Действие настоящей Политики распространяется на все
            операции, совершаемые Оператором с персональными данными с
            использованием средств автоматизации или без их использования.
          </p>
        </ul>

        <h3>2. ОСНОВНЫЕ ПОНЯТИЯ</h3>
        <ul>
          <p>
            2.1. Персональные данные – любая информация, относящаяся к прямо или
            косвенно определенному, или определяемому физическому лицу
            (субъекту персональных данных).
          </p>
          <p>
            Обработка персональных данных – любое действие (операция) или
            совокупность действий (операций), совершаемых с использованием
            средств автоматизации или без использования таких средств с
            персональными данными.
          </p>
        </ul>

        <h3>3. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
        <ul>
          <p>
            3.1. Обработка персональных данных Оператором осуществляется с
            учетом необходимости обеспечения защиты прав и свобод субъектов
            персональных данных на законной и справедливой основе.
          </p>
        </ul>

        <h3>4. ПРАВА И ОБЯЗАННОСТИ</h3>
        <ul>
          <p>7.1. Оператор имеет право получать от субъекта персональных данных достоверную информацию.</p>
          <p>7.2. Оператор обязан обрабатывать персональные данные в порядке, установленном законодательством.</p>
        </ul>

        <h3>14. Контакты Оператора</h3>
        <ul>
          Оператор персональных данных: «Интерьер-центр».<br />
          Адрес: г. Пенза, ул. Германа Титова, д.5<br />
          E‑mail: mebeliskad3@mail.ru, support@Интерьер-центр-shop.ru
        </ul>
      </div>
    </section>
  </main>
</template>

<style scoped>
/* Scoped styles for PrivacyPolicyView if any */
</style>
