<script setup lang="ts">
import AppSidebar from '../components/AppSidebar.vue'
</script>

<template>
  <main class="main">
    <AppSidebar />
    <section class="content">
      <nav class="breadcrumb">
        <router-link to="/">Главная</router-link> /
        <span>Политика конфиденциальности</span>
      </nav>

      <h2>Политика конфиденциальности</h2>
      <p class="category-intro">Дата обновления: 21.11.2025</p>

      <div class="about_product" style="padding: 20px">
        <h3>1. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <ul>
          <p>
            1.1. Настоящий документ (далее – Политика) определяет Политику в
            области обработки и обеспечения безопасности персональных данных
            Общества с ограниченной ответственностью «ИНТЕРЬЕР-ЦЕНТР» (ООО
            «ИНТЕРЬЕР-ЦЕНТР», ИНН 5837053127, ОГРН 1135837000485, КПП
            583701001) (далее – Оператор) при использовании сайта Оператора,
            заполнении форм обратной связи при прохождении процедуры
            регистрации в целях использования сайта, получения обратной
            связи, подготовки, заключения любых договоров (в том числе
            посредством акцепта оферты) и их дальнейшего исполнения.
          </p>
          <p>
            1.2. Настоящая Политика разработана во исполнение требований п.
            2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О
            персональных данных» (далее – Закон о персональных данных).
            Политика разработана с учетом требований Конституции Российской
            Федерации, Гражданского кодекса РФ, законодательных и иных
            нормативных правовых актов Российской Федерации в области
            персональных данных.
          </p>
          <p>
            1.3. Действие настоящей Политики распространяется на все
            операции, совершаемые Оператором с персональными данными с
            использованием средств автоматизации или без их использования.
          </p>
          <p>
            1.4. Оператор обрабатывает персональные данные Пользователя
            только в случае их заполнения и/или отправки Субъектом
            персональных данных самостоятельно через специальные формы,
            расположенные на сайте, указанном в разделе 14 настоящей
            Политики, или направленные Оператору посредством электронной
            почты, указанной в разделе 14 настоящей Политики. Заполняя
            соответствующие формы и/или отправляя свои персональные данные
            Оператору, Пользователь выражает свое согласие с данной
            Политикой.
          </p>
          <p>
            .5. Субъект персональных данных самостоятельно принимает решение
            о предоставлении его персональных данных и дает согласие
            свободно, своей волей и в своем интересе.
          </p>
          <p>
            1.6. Настоящая Политика подлежит актуализации в случае изменения
            законодательства Российской Федерации о персональных данных.
          </p>
        </ul>
        <h3>2. ОСНОВНЫЕ ПОНЯТИЯ, ИСПОЛЬЗУЕМЫЕ В ПОЛИТИКЕ</h3>
        <ul>
          <p>
            2.1. В целях настоящей Политики нижеприведенные термины
            используются в следующем значении: Пользователь услуг Оператора
            – субъект персональных данных (далее также Пользователь).
            Персональные данные – любая информация, относящаяся к прямо или
            косвенно определенному, или определяемому физическому лицу
            (субъекту персональных данных). Оператор – государственный
            орган, муниципальный орган, юридическое или физическое лицо,
            самостоятельно или совместно с другими лицами организующие и
            (или) осуществляющие обработку персональных данных, а также
            определяющие цели обработки персональных данных, состав
            персональных данных, подлежащих обработке, действия (операции),
            совершаемые с персональными данными.
          </p>
          <p>
            Обработка персональных данных – любое действие (операция) или
            совокупность действий (операций), совершаемых с использованием
            средств автоматизации или без использования таких средств с
            персональными данными, включая сбор, запись, систематизацию,
            накопление, хранение, уточнение (обновление, изменение),
            извлечение, использование, передачу (распространение,
            предоставление, доступ), обезличивание, блокирование, удаление,
            уничтожение персональных данных.
          </p>
          <p>
            Автоматизированная обработка персональных данных – обработка
            персональных данных с помощью средств вычислительной техники;
          </p>
          <p>
            Распространение персональных данных – действия, направленные на
            раскрытие персональных данных неопределенному кругу лиц.
          </p>
          <p>
            Предоставление персональных данных – действия, направленные на
            раскрытие персональных данных определенному лицу или
            определенному кругу лиц.
          </p>
          <p>
            Блокирование персональных данных – временное прекращение
            обработки персональных данных (за исключением случаев, если
            обработка необходима для уточнения персональных данных).
          </p>
          <p>
            Уничтожение персональных данных – действия, в результате которых
            становится невозможным восстановить содержание персональных
            данных в информационной системе персональных данных и (или) в
            результате которых уничтожаются материальные носители
            персональных данных.
          </p>
          <p>
            Обезличивание персональных данных – действия, в результате
            которых становится невозможным без использования дополнительной
            информации определить принадлежность персональных данных
            конкретному субъекту персональных данных.
          </p>
          <p>
            Информационная система персональных данных – совокупность
            содержащихся в базах данных персональных данных и обеспечивающих
            их обработку информационных технологий и технических средств.
          </p>
          <p>
            Трансграничная передача персональных данных – передача
            персональных данных на территорию иностранного государства
            органу власти иностранного государства, иностранному физическому
            лицу или иностранному юридическому лицу.
          </p>
        </ul>

        <h3>3. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
        <ul>
          <p>
            3.1. Обработка персональных данных Оператором осуществляется с
            учетом необходимости обеспечения защиты прав и свобод субъектов
            персональных данных, в том числе защиты права на
            неприкосновенность частной жизни, личную и семейную тайну, на
            основе следующих принципов: обработка персональных данных
            осуществляется на законной и справедливой основе; обработка
            персональных данных ограничивается достижением конкретных,
            заранее определенных и законных целей;
          </p>
          <p>
            не допускается обработка персональных данных, несовместимая с
            целями сбора персональных данных;
          </p>
          <p>
            не допускается объединение баз данных, содержащих персональные
            данные, обработка которых осуществляется в целях, несовместимых
            между собой;
          </p>
          <p>
            обработке подлежат только персональные данные, которые отвечают
            целям их обработки;
          </p>
          <p>
            содержание и объем обрабатываемых персональных данных
            соответствует заявленным целям обработки. Не допускается
            избыточность обрабатываемых персональных данных по отношению к
            заявленным целям их обработки;
          </p>
          <p>
            при обработке персональных данных обеспечиваются точность
            персональных данных, их достаточность, а в необходимых случаях и
            актуальность по отношению к целям обработки персональных данных;
          </p>
          <p>
            хранение персональных данных осуществляется в форме, позволяющей
            определить субъекта персональных данных, не дольше, чем того
            требуют цели обработки персональных данных, если срок хранения
            персональных данных не установлен федеральным законом,
            договором, стороной которого, выгодоприобретателем или
            поручителем, по которому является субъект персональных данных;
          </p>
          <p>
            обрабатываемые персональные данные уничтожаются либо
            обезличиваются по достижении целей обработки или в случае утраты
            необходимости в достижении этих целей, если иное не
            предусмотрено федеральным законом.
          </p>
        </ul>

        <h3>4. Информация, подлежащая обработке</h3>
        <ul>
          <p>
            4.1. Цель обработки персональных данных, категории и перечень
            обрабатываемых персональных данных, категории субъектов,
            персональные данные которых обрабатываются, способы и сроки
            обработки и хранения, порядок уничтожения персональных данных
            при достижении целей их обработки или при наступлении иных
            законных оснований.
          </p>
          <table>
            <tbody>
              <tr>
                <th>Цели обработки</th>
                <td>
                  Идентификация Субъекта с целью предоставления доступа к
                  Сайту; установление обратной связи; направление
                  информации; размещение отзывов об услугах и товарах
                  Оператора (при наличии)
                </td>
              </tr>
              <tr>
                <th>
                  Категории субъектов, персональные данные которых
                  обрабатываются
                </th>
                <td>Клиенты; посетители сайта.</td>
              </tr>
              <tr>
                <th>Категории и перечень обрабатываемых данных</th>
                <td>
                  Категория «Персональные данные» Перечень данных: -фамилия,
                  имя, отчество; -адрес электронной почты; -номер телефона;
                  -сведения, собираемые посредством метрических программ.
                  Категория «Специальные категории персональных данных» – не
                  обрабатываются. Категория «Биометрические персональные
                  данные» – не обрабатываются.
                </td>
              </tr>
              <tr>
                <th>Правила обработки персональных данных</th>
                <td>
                  Перечень действий: сбор; запись; систематизация;
                  накопление; хранение; уточнение (обновление, изменение);
                  извлечение; использование; передача (предоставление,
                  доступ); обезличивание; блокирование; удаление;
                  уничтожение персональных данных. Способы обработки: –
                  автоматизированная обработка персональных данных; –
                  информация передается и по внутренней сети юридического
                  лица, и по сети Интернет. Правовое основание обработки
                  персональных данных: a) обработка персональных данных
                  осуществляется с согласия субъекта персональных данных на
                  обработку его персональных данных. Срок обработки и
                  хранения: – до получения от Субъекта персональных данных
                  требования о прекращении обработки/отзыва согласия; – либо
                  срок исполнения обязательств по заключенному
                  договору/соглашению 3 (три) года – общий срок исковой
                  давности (ст. 196 ГК РФ); – либо до прекращения
                  деятельности Оператора. Порядок уничтожения персональных
                  данных при достижении цели их обработки или при
                  наступлении иных законных оснований: лицо, ответственное
                  за обработку персональных данных, производит уничтожение
                  ПД способом, исключающим возможность восстановления этих
                  ПД с составлением акта об уничтожении персональных данных.
                </td>
              </tr>
            </tbody>
          </table>
          <p>
            4.2. Обработка персональных данных будет ограничиваться
            достижением этих конкретных, заранее определенных и законных
            целей. Не допускается обработка персональных данных,
            несовместимая с целью обработки.
          </p>
        </ul>

        <h3>
          5. ОБЪЕМ И КАТЕГОРИИ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ, КАТЕГОРИИ
          СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h3>
        <ul>
          <p>
            5.1. Оператор может обрабатывать персональные данные следующих
            субъектов персональных данных:
          </p>
          <p>
            – посетители сайта (физические лица/ индивидуальные
            предприниматели, представители юридических лиц), указанного в
            разделе 14 настоящей Политики;
          </p>
          <p>
            – клиенты и контрагенты (физические лица/ индивидуальные
            предприниматели, представители юридических лиц).
          </p>
          <p>
            5.2. К персональным данным, обрабатываемым Оператором,
            относятся:
          </p>
          <p>5.2.1. при использовании сайта Оператора:</p>
          <p>
            – история запросов и просмотров на Сайте и его сервисах (для
            посетителей Сайтов);
          </p>
          <p>
            – фамилия, имя, отчество (при наличии), номер телефона, адрес
            электронной почты (e-mail) и/или наименование аккаунта в
            социальной сети/мессенджере, город, регион, данные, которые
            автоматически передаются в процессе просмотра и при посещении
            страниц Сайта: IP адрес, информация из cookies, информация о
            браузере, время доступа, адрес посещаемой страницы, реферер
            (адрес предыдущей страницы);
          </p>
          <p>
            5.2.2. при взаимодействии с Оператором в зависимости от
            конкретной цели обработки, отражено в Положении об обработке
            персональных данных. 5.3. Оператор обеспечивает соответствие
            содержания и объема обрабатываемых персональных данных
            заявленным целям обработки и, в случае необходимости, принимает
            меры по устранению их избыточности по отношению к заявленным
            целям обработки.
          </p>
        </ul>

        <h3>6. ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
        <ul>
          <p>
            6.1. Обработка персональных данных Оператором осуществляется
            следующими способами: автоматизированная обработка персональных
            данных с передачей полученной информации по сети интернет, и по
            сети юридического лица. К обработке персональных данных
            допускаются работники Оператора, в должностные обязанности
            которых входит обработка персональных данных.
          </p>

          <p>
            Перечень действий, совершаемых Оператором с персональными
            данными: сбор, систематизация, накопление, хранение, уточнение
            (обновление, изменение), использование, распространение (в том
            числе передача), обезличивание, блокирование, уничтожение, а
            также осуществление любых иных действий в соответствии с
            действующим законодательством Российской Федерации. Передача
            персональных данных органам дознания и следствия, в Федеральную
            налоговую службу, Социальный фонд России и другие уполномоченные
            органы исполнительной власти и организации осуществляется в
            соответствии с требованиями законодательства Российской
            Федерации.
          </p>

          <p>
            6.3. Субъект персональных данных принимает решение о
            предоставлении его персональных данных и дает Согласие свободно,
            своей волей и в своем интересе.
          </p>

          <p>
            6.4. Бездействие Субъекта персональных данных не может
            пониматься как согласие. Согласие на обработку персональных
            данных должно быть конкретным, предметным, информированным,
            сознательным и однозначным.
          </p>

          <p>
            6.5. Согласие с условиями Политики может быть выражено Субъектом
            персональных данных через совершение любого из следующих
            действий:
          </p>

          <p>
            6.5.1. Простановка символа в согласия чек-боксе (в поле для
            ввода) на Сайте рядом с текстом вида:
          </p>
          <p>
            – «Выражаю согласие, что во время посещения данного сайта на мой
            компьютер, телефон или иное устройство могут быть временно
            загружены файлы «cookie» (небольшие фрагменты данных о
            посетителях сайта с целью получения маркетинговой и
            статистической информации), продолжая просмотр сайта, я
            соглашаетесь с использованием файлов cookie в соответствии с
            Политикой обработки персональных данных, в том числе на
            обработку и передачу данных метрической программе
            Яндекс.Метрика. Я вправе отказаться от использования «cookie»,
            выбрав соответствующие настройки в браузере, однако это может
            повлиять на работу некоторых функций сайта. В случае несогласия
            с обработкой данных, я обязуюсь покинуть сайт»;
          </p>

          <p>
            – «Выражаю согласие на обработку моих персональных данных в
            соответствии с условиями Политики обработки персональных данных,
            Согласием на обработку персональных данных, Согласием на
            информационно-рекламную рассылку»;
          </p>

          <p>
            – или иным аналогичным текстом, при условии, что Субъекту
            персональных данных в каждом месте сбора персональных данных
            предоставлена возможность ознакомиться с полным текстом Политики
            обработки персональных данных.
          </p>

          <p>
            6.6. Оператор осуществляет обработку биометрических персональных
            данных (при необходимости) в целях размещения отзывов Субъекта
            персональных данных об услугах Оператора, а также размещения
            Оператором информации на Сайте о приглашенных экспертах /
            контрагентах.
          </p>

          <p>
            6.7. Трансграничная передача персональных данных Оператором не
            осуществляется.
          </p>
          <p>
            6.8. Обработка специальных категорий персональных данных,
            касающихся расовой, национальной принадлежности, политических
            взглядов, религиозных или философских убеждений, интимной жизни,
            Оператором не осуществляется.
          </p>

          <p>
            6.9. Условием прекращения обработки персональных данных может
            являться достижение целей обработки персональных данных,
            истечение срока действия Согласия или отзыв Согласия субъектом
            персональных данных, а также выявление неправомерной обработки
            персональных данных, либо прекращение деятельности Оператора.
          </p>

          <p>
            6.10. Срок обработки персональных данных: до получения от
            Субъекта персональных данных требования о прекращении
            обработки/отзыва согласия, либо 3 (три) года – общий срок
            исковой давности (ст. 196 ГК РФ); либо до прекращения
            деятельности Оператора.
          </p>
          <p>
            6.11. В случае отзыва субъектом персональных данных согласия на
            обработку персональных данных или истечения срока действия
            согласия, направления субъектом персональных данных требования о
            прекращении обработки персональных данных, Оператор вправе
            заблокировать данные и обрабатывать их в архивном виде в течение
            3 (трех) лет.
          </p>
          <p>
            6.12. Оператор прекращает обработку персональных данных в
            следующих случаях:
          </p>

          <p>
            выявлен факт их неправомерной обработки. Срок – в течение трех
            рабочих дней с даты выявления;
          </p>
          <p>достигнута цель их обработки;</p>
          <p>
            истек срок действия или отозвано согласие субъекта персональных
            данных на обработку указанных данных, когда по Закону о
            персональных данных обработка этих данных допускается только с
            согласия;
          </p>
          <p>Оператор прекратил свою деятельность.</p>
          <p>
            6.13. При достижении целей обработки персональных данных, а
            также в случае отзыва субъектом персональных данных согласия на
            их обработку Оператор прекращает обработку этих данных, если:
          </p>

          <p>
            иное не предусмотрено договором, стороной которого,
            выгодоприобретателем или поручителем, по которому является
            субъект персональных данных;
          </p>
          <p>
            Оператор не вправе осуществлять обработку без согласия субъекта
            персональных данных на основаниях, предусмотренных Законом о
            персональных данных или иными федеральными законами; иное не
            предусмотрено другим соглашением между Оператором и субъектом
            персональных данных.
          </p>
          <p>
            При обращении субъекта персональных данных к Оператору с
            требованием о прекращении обработки персональных данных в срок,
            не превышающий 10 рабочих дней с даты получения Оператором
            соответствующего требования, обработка персональных данных
            прекращается, за исключением случаев, предусмотренных Законом о
            персональных данных. Указанный срок может быть продлен, но не
            более чем на пять рабочих дней. Для этого Оператору необходимо
            направить субъекту персональных данных мотивированное
            уведомление с указанием причин продления срока.
          </p>
          <p>
            При сборе персональных данных, в том числе посредством
            информационно-телекоммуникационной сети Интернет, Оператор
            обеспечивает запись, систематизацию, накопление, хранение,
            уточнение (обновление, изменение), извлечение персональных
            данных граждан Российской Федерации с использованием баз данных,
            находящихся на территории Российской Федерации, за исключением
            случаев, указанных в Законе о персональных данных.
          </p>
          <p>
            Актуализация, исправление, удаление, уничтожение персональных
            данных, ответы на запросы субъектов на доступ к персональным
            данным:
          </p>
          <p>
            Подтверждение факта обработки персональных данных Оператором,
            правовые основания и цели обработки персональных данных, а также
            иные сведения, указанные в ч. 7 ст. 14 Закона о персональных
            данных, предоставляются Оператором субъекту персональных данных
            или его представителю в течение 10 рабочих дней с момента
            обращения либо получения запроса субъекта персональных данных
            или его представителя. Данный срок может быть продлен, но не
            более чем на пять рабочих дней. Для этого Оператору следует
            направить субъекту персональных данных мотивированное
            уведомление с указанием причин продления срока предоставления
            запрашиваемой информации.
          </p>
          <p>
            В предоставляемые сведения не включаются персональные данные,
            относящиеся к другим субъектам персональных данных, за
            исключением случаев, когда имеются законные основания для
            раскрытия таких персональных данных.
          </p>
          <p>Запрос должен содержать:</p>
          <p>
            номер основного документа, удостоверяющего личность субъекта
            персональных данных или его представителя, сведения о дате
            выдачи указанного документа и выдавшем его органе;
          </p>
          <p>
            сведения, подтверждающие участие субъекта персональных данных в
            отношениях с Оператором (номер договора, дата заключения
            договора, условное словесное обозначение и (или) иные сведения),
            либо сведения, иным образом подтверждающие факт обработки
            персональных данных Оператором; подпись субъекта персональных
            данных или его представителя.
          </p>
          <p>
            Запрос может быть направлен в форме электронного документа и
            подписан электронной подписью в соответствии с законодательством
            Российской Федерации.
          </p>

          <p>
            Оператор предоставляет сведения, указанные в ч. 7 ст. 14 Закона
            о персональных данных, субъекту персональных данных или его
            представителю в той форме, в которой направлены соответствующие
            обращение либо запрос, если иное не указано в обращении или
            запросе.
          </p>

          <p>
            Если в обращении (запросе) субъекта персональных данных не
            отражены в соответствии с требованиями Закона о персональных
            данных все необходимые сведения или субъект не обладает правами
            доступа к запрашиваемой информации, то ему направляется
            мотивированный отказ.
          </p>

          <p>
            Право субъекта персональных данных на доступ к его персональным
            данным может быть ограничено в соответствии с ч. 8 ст. 14 Закона
            о персональных данных, в том числе если доступ субъекта
            персональных данных к его персональным данным нарушает права и
            законные интересы третьих лиц.
          </p>

          <p>
            6.16.3. В случае выявления неточных персональных данных при
            обращении субъекта персональных данных или его представителя
            либо по их запросу или по запросу Роскомнадзора Оператор
            осуществляет блокирование персональных данных, относящихся к
            этому субъекту персональных данных, с момента такого обращения
            или получения указанного запроса на период проверки, если
            блокирование персональных данных не нарушает права и законные
            интересы субъекта персональных данных или третьих лиц.
          </p>

          <p>
            В случае подтверждения факта неточности персональных данных
            Оператор на основании сведений, представленных субъектом
            персональных данных или его представителем либо Роскомнадзором,
            или иных необходимых документов уточняет персональные данные в
            течение семи рабочих дней со дня представления таких сведений и
            снимает блокирование персональных данных.
          </p>

          <p>
            6.16.4. В случае выявления неправомерной обработки персональных
            данных при обращении (запросе) субъекта персональных данных или
            его представителя либо Роскомнадзора Оператор осуществляет
            блокирование неправомерно обрабатываемых персональных данных,
            относящихся к этому субъекту персональных данных, с момента
            такого обращения или получения запроса.
          </p>

          <p>
            6.16.5. При выявлении Оператором, Роскомнадзором или иным
            заинтересованным лицом факта неправомерной или случайной
            передачи (предоставления, распространения) персональных данных
            (доступа к персональным данным), повлекшей нарушение прав
            субъектов персональных данных, Оператор:
          </p>

          <p>
            в течение 24 часов – уведомляет Роскомнадзор о произошедшем
            инциденте, предполагаемых причинах, повлекших нарушение прав
            субъектов персональных данных, предполагаемом вреде, нанесенном
            правам субъектов персональных данных, и принятых мерах по
            устранению последствий инцидента, а также предоставляет сведения
            о лице, уполномоченном Оператором на взаимодействие с
            Роскомнадзором по вопросам, связанным с инцидентом;
          </p>

          <p>
            в течение 72 часов – уведомляет Роскомнадзор о результатах
            внутреннего расследования выявленного инцидента и предоставляет
            сведения о лицах, действия которых стали его причиной (при
            наличии).
          </p>

          <p>6.16.6. Порядок уничтожения персональных данных Оператором.</p>

          <p>Условия и сроки уничтожения персональных данных Оператором:</p>

          <p>
            достижение цели обработки персональных данных либо утрата
            необходимости достигать эту цель – в течение 30 дней;
          </p>
          <p>
            достижение максимальных сроков хранения документов, содержащих
            персональные данные, – в течение 30 дней;
          </p>
          <p>
            предоставление субъектом персональных данных (его
            представителем) подтверждения того, что персональные данные
            получены незаконно или не являются необходимыми для заявленной
            цели обработки, – в течение семи рабочих дней;
          </p>
          <p>
            отзыв субъектом персональных данных согласия на обработку его
            персональных данных, если их сохранение для цели их обработки
            более не требуется, – в течение 30 дней.
          </p>
          <p>
            При достижении цели обработки персональных данных, а также в
            случае отзыва субъектом персональных данных согласия на их
            обработку персональные данные подлежат уничтожению, если:
          </p>

          <p>
            иное не предусмотрено договором, стороной которого,
            выгодоприобретателем или поручителем, по которому является
            субъект персональных данных;
          </p>
          <p>
            оператор не вправе осуществлять обработку без согласия субъекта
            персональных данных на основаниях, предусмотренных Законом о
            персональных данных или иными федеральными законами;
          </p>
          <p>
            иное не предусмотрено другим соглашением между Оператором и
            субъектом персональных данных.
          </p>
          <p>
            6.16.7. Уничтожение персональных данных осуществляет комиссия,
            созданная приказом директора/директора Оператора.
          </p>

          <p>
            6.16.8. Способы уничтожения персональных данных устанавливаются
            в локальных нормативных актах Оператора, лицо, ответственное за
            обработку персональных данных, производит уничтожение ПД
            способом, исключающим возможность восстановления этих ПД с
            составлением акта об уничтожении персональных данных.
          </p>
        </ul>

        <h3>7. ОСНОВНЫЕ ПРАВА И ОБЯЗАННОСТИ</h3>
        <ul>
          <p>7.1. Оператор имеет право:</p>

          <p>
            7.1.1. получать от субъекта персональных данных достоверные
            информацию и/или документы, содержащие персональные данные;
          </p>

          <p>
            7.1.2. требовать от субъекта персональных данных своевременного
            уточнения предоставленных персональных данных.
          </p>

          <p>7.2. Оператор обязан:</p>

          <p>
            7.2.1. обрабатывать персональные данные в порядке, установленном
            действующим законодательством Российской Федерации;
          </p>

          <p>
            7.2.2. рассматривать обращения субъекта персональных данных (его
            законного представителя) по вопросам обработки персональных
            данных и давать мотивированные ответы;
          </p>
          <p>
            7.2.3. предоставлять субъекту персональных данных (его законному
            представителю) возможность безвозмездного доступа к его
            персональным данным;
          </p>

          <p>
            7.2.4. принимать меры по уточнению, уничтожению персональных
            данных субъекта персональных данных в связи с его (его законного
            представителя) обращением с законными и обоснованными
            требованиями;
          </p>
          <p>
            7.2.5. организовывать защиту персональных данных в соответствии
            с требованиями законодательства Российской Федерации.
          </p>

          <p>7.3. Субъекты персональных данных имеют право:</p>

          <p>
            7.3.1. на полную информацию об их персональных данных,
            обрабатываемых Оператором;
          </p>

          <p>
            7.3.2. на доступ к их персональным данным, включая право на
            получение копии любой записи, содержащей их персональные данные,
            за исключением случаев, предусмотренных федеральным законом;
          </p>

          <p>
            7.3.3. на уточнение их персональных данных, их блокирование или
            уничтожение в случаях, если персональные данные являются
            неполными, устаревшими, неточными, незаконно полученными или не
            являются необходимыми для заявленной цели обработки;
          </p>

          <p>7.3.4. на отзыв согласия на обработку персональных данных;</p>
          <p>
            7.3.5. на принятие предусмотренных законом мер по защите своих
            прав;
          </p>

          <p>
            7.3.6. на осуществление иных прав, предусмотренных
            законодательством Российской Федерации.
          </p>

          <p>7.4. Субъекты персональных данных обязаны:</p>

          <p>
            7.4.1. предоставлять Оператору только достоверные данные о себе;
          </p>

          <p>
            7.4.2. предоставлять документы, содержащие персональные данные в
            объеме, необходимом для цели обработки;
          </p>

          <p>
            7.4.3. сообщать Оператору об уточнении (обновлении, изменении)
            своих персональных данных.
          </p>

          <p>
            7.5. Лица, передавшие Оператору недостоверные сведения о себе,
            либо сведения о другом субъекте персональных данных без согласия
            последнего, несут ответственность в соответствии с
            законодательством Российской Федерации.
          </p>
        </ul>
        <p>Для реализации прав направьте запрос по контактам ниже.</p>

        <h3>8. О ТЕХНОЛОГИИ КУКИ (COOKIE)</h3>
        <ul>
          <p>
            8.1. Куки (cookie): – это фрагмент данных, отправленный сервером
            Оператора и хранимый на устройстве Субъекта персональных данных.
            Содержимое такого файла содержит обезличенные технические данные
            и не относится к персональным данным.
          </p>

          <p>
            8.2. Субъект персональных данных вправе запретить своему
            оборудованию прием этих данных или ограничить прием этих данных.
            При отказе от получения таких данных или при ограничении приема
            данных некоторые функции Сайта могут работать некорректно.
            Субъект персональных данных обязуется сам настроить свое
            оборудование таким способом, чтобы оно обеспечивало адекватный
            его желаниям режим работы и уровень защиты данных куки (cookie),
            а Оператор не предоставляет технологических и правовых
            консультаций на темы подобного характера.
          </p>

          <p>
            8.3. Оператор может использовать следующие типы файлов куки
            (сookie) в следующих целях:
          </p>

          <p>
            технические файлы cookie: эти файлы необходимы для нормальной
            работы Сайта и предоставления его функций; кроме всего прочего,
            они позволяют идентифицировать аппаратное и программное
            обеспечение, включая тип браузера, чтобы Сайт работал корректно
            на оборудовании конкретного Пользователя. Например, если вы
            создадите учетную запись, мы будем использовать файлы cookie для
            управления процессом регистрации и общего администрирования.
            Когда вы входите в учетную запись, мы будем использовать файлы
            cookie, чтобы Сайт мог помнить об этом факте. Это избавляет вас
            от необходимости входить в учетную запись каждый раз, когда вы
            посещаете новую страницу Сайта; файлы cookie для сохранения
            настроек и предпочтений: эти файлы cookie позволяют сохранять
            предпочтения Пользователя, такие как выбранный язык,
            местоположение, настройки внешнего вида Сайта. Чтобы запомнить
            ваши предпочтения, нам необходимо использовать файлы cookie,
            чтобы эта информация могла вызываться всякий раз, когда вы
            взаимодействуете со страницей Сайта, и чтобы ваши настройки не
            сбивались; файлы cookie, относящиеся к рассылке по электронной
            почте: Сайт предлагает подписаться на информационный бюллетень
            по электронной почте, и файлы cookie могут использоваться, чтобы
            помнить, подписаны ли вы на такой бюллетень, и показывать ли вам
            определенные уведомления, которые могут быть действительны
            только для подписанных/неподписанных пользователей;
            статистические/аналитические файлы cookie: эти файлы cookie
            позволяют распознавать пользователей, подсчитывать их количество
            и собирать информацию, такую как произведенные операции на
            Сайте, включая информацию о посещенных страницах Сайта и
            контенте, который наиболее интересен Пользователю. Такие файлы
            cookie используются Оператором чтобы собирать данные метрической
            программой Яндекс.Метрика, анализировать и упорядочивать
            статистику и аналитику Сайта и улучшать Сайт; поведенческие
            файлы cookie: эти файлы cookie собирают информацию о том, как
            пользователи взаимодействуют с Сайтом, что позволяет выявлять
            ошибки и тестировать новые функции для повышения
            производительности Сайта; файлы cookie для форм: когда вы
            отправляете данные через форму, такую как те, которые находятся
            на странице контактов, в формах обратной связи, в формах для
            комментариев, файлы cookie могут использоваться для запоминания
            вас для будущей переписки; сторонние и рекламные файлы cookie:
            эти файлы cookie собирают информацию о пользователях, источниках
            трафика, посещенных страницах, о рекламе, отображенной для
            конкретного Пользователя или групп пользователей, а также той
            рекламе, по которой Пользователь перешел на рекламируемую
            страницу. Они позволяют отображать рекламу, которая может
            заинтересовать конкретного Пользователя на основе анализа его
            персональной информации, поведения, предпочтений.
          </p>
        </ul>

        <h3>9. МЕРЫ ПО ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</h3>
        <ul>
          <p>
            9.1. Оператор принимает все необходимые меры для защиты
            персональных данных от несанкционированного, случайного или
            незаконного уничтожения, потери, изменения, недобросовестного
            использования, раскрытия или доступа, а также иных незаконных
            форм обработки.
          </p>

          <p>
            9.2. По умолчанию персональная информация обрабатывается
            автоматическим оборудованием без доступа к ней кого-либо. В
            случае если такой доступ понадобится, то Оператор предоставляет
            доступ к персональным данным только тем лицам, которым эта
            информация необходима для обеспечения Цели обработки.
          </p>

          <p>
            Для защиты и обеспечения конфиденциальности данных такие лица
            должны обязаться соблюдать внутренние правовые правила и
            процедуры, технические и организационные меры безопасности в
            отношении обработки персональной информации.
          </p>

          <p>
            – назначение Оператором, являющимся юридическим лицом,
            ответственного за организацию обработки персональных данных;
          </p>

          <p>
            – издание Оператором, документов, определяющих политику
            Оператора в отношении обработки персональных данных, локальных
            актов по вопросам обработки персональных данных, определяющих
            для каждой цели обработки персональных данных категории и
            перечень обрабатываемых персональных данных, категории
            субъектов, персональные данные которых обрабатываются, способы,
            сроки их обработки и хранения, порядок уничтожения персональных
            данных при достижении целей их обработки или при наступлении
            иных законных оснований, а также локальных актов,
            устанавливающих процедуры, направленные на предотвращение и
            выявление нарушений законодательства РФ, устранение последствий
            таких нарушений;
          </p>

          <p>
            – применение правовых, организационных и технических мер для
            защиты персональных данных от неправомерного или случайного
            доступа к ним, уничтожения, изменения, блокирования,
            копирования, предоставления, распространения персональных
            данных, а также от иных неправомерных действий в отношении
            персональных данных;
          </p>

          <p>
            – определение угроз безопасности персональных данных при их
            обработке в информационных системах персональных данных;
          </p>

          <p>
            – применение организационных и технических мер по обеспечению
            безопасности персональных данных при их обработке в
            информационных системах персональных данных, необходимых для
            выполнения требований к защите персональных данных, исполнение
            которых обеспечивает установленные Правительством РФ уровни
            защищенности персональных данных;
          </p>

          <p>
            – оценка эффективности принимаемых мер по обеспечению
            безопасности персональных данных до ввода в эксплуатацию
            информационной системы персональных данных;
          </p>

          <p>– учет машинных носителей персональных данных;</p>

          <p>
            – обнаружение фактов несанкционированного доступа к персональным
            данным и принятие мер в том числе по обнаружению, предупреждению
            и ликвидации последствий компьютерных атак на информационные
            системы персональных данных и по реагированию на компьютерные
            инциденты в них;
          </p>

          <p>
            – восстановление персональных данных, модифицированных или
            уничтоженных вследствие несанкционированного доступа к ним;
          </p>

          <p>
            – установление правил доступа к персональным данным,
            обрабатываемым в информационной системе персональных данных, а
            также обеспечение регистрации и учета всех действий, совершаемых
            с персональными данными в информационной системе персональных
            данных;
          </p>

          <p>
            – контроль за принимаемыми мерами по обеспечению безопасности
            персональных данных и уровня защищенности информационных систем
            персональных данных;
          </p>

          <p>
            – осуществление внутреннего контроля и (или) аудита соответствия
            обработки персональных данных Федеральному закону от 27.07.2006
            N 152-ФЗ «О персональных данных» и принятым в соответствии с ним
            нормативным правовым актам, требованиям к защите персональных
            данных, политике оператора в отношении обработки персональных
            данных, локальным актам оператора;
          </p>

          <p>
            – оценка вреда в соответствии с требованиями, установленными
            уполномоченным органом по защите прав субъектов персональных
            данных, который может быть причинен субъектам персональных
            данных в случае нарушения Федерального закона от 27.07.2006 №
            152-ФЗ «О персональных данных», соотношение указанного вреда и
            принимаемых оператором мер, направленных на обеспечение
            выполнения обязанностей, предусмотренных Федеральным законом от
            27.07.2006 № 152-ФЗ «О персональных данных»;
          </p>

          <p>
            – ознакомление представителей (партеров) Оператора,
            непосредственно осуществляющих обработку персональных данных, с
            положениями законодательства РФ о персональных данных, в том
            числе требованиями к защите персональных данных, документами,
            определяющими политику Оператора в отношении обработки
            персональных данных, локальными актами по вопросам обработки
            персональных данных и (или) обучение указанных работников.
          </p>

          <p>
            Шифровальные (криптографические) средства не используются, за
            исключение средств электронной подписи.
          </p>

          <p>
            9.4. При автоматизированной обработке персональных данных
            обеспечивается достаточная безопасность места, где происходит
            обработка персональных данных.
          </p>
          <p>
            9.5. Раскрытие персональных данных может быть произведено лишь в
            соответствии с действующим законодательством Российской
            Федерации по требованию суда, правоохранительных органов, и в
            иных предусмотренных законодательством Российской Федерации
            случаях.
          </p>
          <p>
            9.6. Оператор не проверяет достоверность информации,
            предоставляемой Субъектом персональных данных, и исходит из
            того, что Субъект персональных данных в порядке принципа
            добросовестности и требований ст. 19 Гражданского кодекса
            Российской Федерации предоставляет достоверную и достаточную
            информацию, заботится о своевременности внесения изменений в
            ранее предоставленную информацию, актуализирует информацию.
          </p>

          <p>
            9.7. Оператор не несет ответственности за обработку персональных
            данных третьих лиц, которые получатель услуг Оператора сообщил
            как свои собственные. Риск привлечения к ответственности в этом
            случае несет получатель услуг Оператора, предоставивший
            недостоверные данные.
          </p>
          <p>
            9.8. Оператор не осуществляет намеренно обработку персональных
            данных несовершеннолетних лиц. Оператор рекомендует пользоваться
            сайтом лицам, достигшим возраста 18 (восемнадцати) лет.
            Ответственность за действия несовершеннолетних, включая
            приобретение ими услуг на Сайте, лежит на законных
            представителях несовершеннолетних. Если Оператору станет
            известно о том, что он получил персональную информацию о
            несовершеннолетнем лице без согласия законных представителей, то
            такая информация будет удалена в возможно короткие сроки.
          </p>
        </ul>

        <h3>
          10. ПРОВЕДЕНИЕ ОЦЕНКИ ВРЕДА, КОТОРЫЙ МОЖЕТ БЫТЬ ПРИЧИНЕН СУБЪЕКТУ
          ПЕРСОНАЛЬНЫХ ДАННЫХ
        </h3>
        <ul>
          <p>
            10.1 Оценка вреда, который может быть причинен субъектам
            персональных данных в случае нарушения Федерального закона от 27
            июля 2006 г. № 152-ФЗ «О персональных данных», осуществляется
            ответственным за организацию обработки персональных данных либо
            комиссией, образуемой оператором.
          </p>

          <p>
            10.2. Оценка вреда осуществляется на основании Приказа
            Роскомнадзора от 27.10.2022 № 178 «Об утверждении Требований к
            оценке вреда, который может быть причинен субъектам персональных
            данных в случае нарушения Федерального закона «О персональных
            данных».
          </p>

          <p>
            10.3 Оператор для целей оценки вреда определяет одну из степеней
            вреда, который может быть причинен субъекту персональных данных
            в случае нарушения Закона о персональных данных:
          </p>

          <p>10.3.1. Высокую в случаях:</p>

          <p>
            обработки сведений, которые характеризуют физиологические и
            биологические особенности человека, на основании которых можно
            установить его личность (биометрические персональные данные) и
            которые используются оператором для установления личности
            субъекта персональных данных, за исключением случаев,
            установленных федеральными законами, предусматривающими цели,
            порядок и условия обработки биометрических персональных данных;
          </p>

          <p>
            обработки специальных категорий персональных данных, касающихся
            расовой, национальной принадлежности, политических взглядов,
            религиозных или философских убеждений, состояния здоровья,
            интимной жизни, сведений о судимости, за исключением случаев,
            установленных федеральными законами, предусматривающими цели,
            порядок и условия обработки специальных категорий персональных
            данных;
          </p>

          <p>
            обработки персональных данных несовершеннолетних для исполнения
            договора, стороной которого либо выгодоприобретателем или
            поручителем, по которому является несовершеннолетний, а также
            для заключения договора по инициативе несовершеннолетнего или
            договора, по которому несовершеннолетний будет являться
            выгодоприобретателем или поручителем в случаях, не
            предусмотренных законодательством Российской Федерации;
          </p>

          <p>
            обезличивания персональных данных, в том числе с целью
            проведения оценочных (скоринговых) исследований, оказания услуг
            по прогнозированию поведения потребителей товаров и услуг, а
            также иных исследований, не предусмотренных пунктом 9 части 1
            статьи 6 Закона о персональных данных;
          </p>

          <p>
            поручения иностранному лицу (иностранным лицам) осуществлять
            обработку персональных данных граждан Российской Федерации;
          </p>

          <p>
            сбора персональных данных с использованием баз данных,
            находящихся за пределами Российской Федерации.
          </p>

          <p>10.3.2. Среднюю в случаях:</p>

          <p>
            распространения персональных данных на официальном сайте в
            информационно-телекоммуникационной сети «Интернет» оператора, а
            равно предоставление персональных данных неограниченному кругу
            лиц, за исключением случаев, установленных федеральными
            законами, предусматривающими цели, порядок и условия такой
            обработки персональных данных;
          </p>

          <p>
            обработки персональных данных в дополнительных целях, отличных
            от первоначальной цели сбора;
          </p>

          <p>
            продвижения товаров, работ, услуг на рынке путем осуществления
            прямых контактов с потенциальным потребителем с использованием
            баз персональных данных, владельцем которых является иной
            оператор;
          </p>

          <p>
            получения согласия на обработку персональных данных посредством
            реализации на официальном сайте в
            информационно-телекоммуникационной сети «Интернет» функционала,
            не предполагающего дальнейшую идентификацию и (или)
            аутентификацию субъекта персональных данных;
          </p>

          <p>
            осуществления деятельности по обработке персональных данных,
            предполагающей получение согласия на обработку персональных
            данных, содержащего положения о предоставлении права
            осуществлять обработку персональных данных определенному и (или)
            неопределенному кругу лиц в целях, несовместимых между собой.
          </p>

          <p>10.3.3. Низкую в случаях:</p>

          <p>
            ведения общедоступных источников персональных данных,
            сформированных в соответствии со статьей 8 Закона о персональных
            данных;
          </p>

          <p>
            назначения в качестве ответственного за обработку персональных
            данных лица, не являющегося штатным сотрудником оператора.
          </p>

          <p>
            10.3.4. Результаты оценки вреда оформляются актом оценки вреда.
          </p>

          <p>Акт оценки вреда должен содержать:</p>
          <p>
            а) наименование или фамилию, имя, отчество (при наличии) и адрес
            оператора;
          </p>

          <p>б) дату издания акта оценки вреда;</p>

          <p>в) дату проведения оценки вреда;</p>

          <p>
            г) фамилию, имя, отчество (при наличии), должность лиц (лица)
            (при наличии), проводивших оценку вреда, а также их (его)
            подпись;
          </p>

          <p>
            д) степень вреда, которая может быть причинена субъекту
            персональных данных.
          </p>

          <p>
            Акт оценки вреда в электронной форме, подписанный в соответствии
            с федеральным законом электронной подписью, признается
            электронным документом, равнозначным акту оценки вреда на
            бумажном носителе, подписанному собственноручной подписью.
          </p>

          <p>
            10.3.5. В случае если по итогам проведенной оценки вреда
            установлено, что в рамках деятельности по обработке персональных
            данных субъекту персональных данных могут быть причинены
            различные степени вреда, подлежит применению более высокая
            степень вреда.
          </p>
        </ul>

        <h3>
          11. Оператор вправе осуществить передачу (способом доступа и
          предоставления) персональных данных следующим третьим лицам:
        </h3>
        <ul>
          <p>
            – в отношении которых произведена уступка (перевод) прав или
            обязанностей, либо новация по соответствующему соглашению
            (например, при правопреемстве, при продаже или ином отчуждении
            бизнеса в целом или части бизнеса);
          </p>

          <p>
            – любому регулирующему органу, правоохранительным органам,
            центральным или местным органам власти, другим официальным или
            государственным органам или судам, которым Оператор обязан по
            запросу предоставлять информацию в соответствии с применимым
            законодательством;
          </p>
          <p>
            – лицам, осуществляющим обеспечение правовой защиты Оператора
            или третьих лиц при нарушении их прав либо угрозе нарушения их
            прав, включая нарушение законов или регулирующих документов;
          </p>

          <p>
            – в случае если Субъект персональных данных сам выразил согласие
            на передачу персональных данных третьему лицу, либо передача
            персональных данных требуется для предоставления прямо
            запрошенной Субъектом персональных данных функции Сайта,
            оказания прямо запрошенной Субъектом персональных данных услуги,
            а также для исполнения соглашения или договора, заключенного с
            Субъектом персональных данных. Сюда относятся, в том числе
            случаи, когда Субъект персональных данных разрешил своему
            оборудованию прием, передачу и хранение файлов технологии куки
            (cookie), если такой файл содержит персональные данные.
          </p>

          <p>
            11.2. Третьи лица, обрабатывающие персональные данные
            Пользователей, в связи с использованием ресурсов Сайта:
          </p>

          <p>
            11.2.1. https://yandex.ru – ООО «ЯНДЕКС» (ИНН 7736207543, г.
            Москва, ул. Льва Толстого, д.16) – при использовании метрической
            программы «Яндекс.Метрика», Политика конфиденциальности
            обработки персональных данных и информации размещена по адресу:
            https://yandex.ru/legal/confidentia
          </p>

          <p>
            11.2.2. vk.com – ВК – ООО «Цифровое Облако» (ИНН 7751169490,
            Россия, 125167, г. Москва, вн.тнр.г. муниципальный округ
            Хорошевский, пр-кт Ленинградский, д. 39, стр. 80, помещ. 1/9),
            предоставляющее Сервисы в рамках Платформы VK Cloud,
            расположенных в сети Интернет по адресу https://cloud.vk.com,
            Политика обработки персональных данных и информации размещена по
            адресу:
            https://cloud.vk.com/docs/ru/intro/start/legal/digital-cloud/policy-privacy
          </p>

          <p>
            11.2.3. https://telegram.org – Телеграмм – облачный мессенджер
            для мобильных устройств и компьютеров /Приложение, Политика
            обработки персональных данных и информации размещена по адресу:
            https://telegram.org/privacy/ru.
          </p>

          <p>
            11.3. Оператор вправе осуществить передачу (способом
            распространения неограниченному кругу лиц) персональных данных в
            следующем случае: Субъект персональных данных сам разрешил
            свободное распространение категорий персональных данных
            неограниченному кругу лиц путем дачи Оператору Согласия на
            распространение персональных данных.
          </p>

          <p>
            11.4. Для реализации всех прав субъекта персональных данных,
            связанных с передачей (доступом, предоставлением,
            распространением) персональных данных, Субъект персональных
            данных может воспользоваться соответствующими настройками и
            функциями Сайта, а если настройки или функции Сайта недостаточны
            по мнению субъекта персональных данных – путем направления
            письменного обращения на адрес электронной почты Оператора,
            указанный в настоящей Политике.
          </p>
        </ul>
        <h3>12. ПОРЯДОК РАССМОТРЕНИЯ СПОРОВ</h3>
        <ul>
          <p>
            12.1. Все споры и разногласия, которые могут возникнуть между
            Сторонами по вопросам, не нашедшим своего разрешения в тексте
            Политики, должны разрешаться путем переговоров.
          </p>

          <p>
            12.2. Стороны обязаны соблюдать претензионный порядок разрешения
            споров. До обращения в суд с иском по спорам, возникающим из
            отношений между Пользователем и Оператором, предъявляется
            претензия (письменное предложение о добровольном урегулировании
            спора).
          </p>

          <p>
            Срок рассмотрения претензии составляет 30 (тридцать) календарных
            дней с момента получения претензии, если иной порядок
            досудебного урегулирования не установлен действующим
            законодательством. 12.3. При неурегулировании в процессе
            переговоров спорных вопросов, споры, вытекающие из Договора,
            разрешаются в суде общей юрисдикции по месту нахождения
            Исполнителя. К Политике конфиденциальности и отношениям между
            Пользователем и Оператором применяется действующее
            законодательство Российской Федерации.
          </p>
        </ul>
        <h3>13. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>
        <ul>
          <p>
            13.1. Места хранения персональных данных определяются Приказом
            Оператора.
          </p>

          <p>
            13.2. Оператор осуществляет хранение персональных данных в
            форме, позволяющей определить субъекта персональных данных, не
            дольше, чем этого требует каждая цель обработки персональных
            данных, если срок хранения персональных данных не установлен
            федеральным законом, договором.
          </p>

          <p>
            13.3. Персональные данные на бумажных носителях хранятся у
            Оператора в течение сроков хранения документов, в том числе для
            которых эти сроки предусмотрены законодательством об архивном
            деле в РФ (Федеральный закон от 22.10.2004 № 125-ФЗ «Об архивном
            деле в Российской Федерации», Перечень типовых управленческих
            архивных документов, образующихся в процессе деятельности
            государственных органов, органов местного самоуправления и
            организаций, с указанием сроков их хранения (утв. Приказом
            Росархива от 20.12.2019 № 236)).
          </p>

          <p>
            13.4. Оператор имеет право вносить изменения в настоящую
            Политику. При внесении изменений в актуальной редакции
            указывается дата последнего обновления. Новая редакция Политики
            вступает в силу с момента ее размещения на Сайте, если иное не
            предусмотрено новой редакцией Политики. Действующая редакция
            постоянно доступна на Сайте по адресу, указанному в разделе 14
            настоящей Политики.
          </p>
        </ul>

        <h3>14. Контакты Оператора</h3>
        <ul>
          Оператор персональных данных: «Интерьер-центр».<br />
          Адрес: г. Пенза, ул. Германа Титова, д.5<br />
          E‑mail: mebeliskad3@mail.ru, support@Интерьер-центр-shop.ru
        </ul>
      </div>
    </section>
  </main>
</template>

<style scoped>
/* Scoped styles for PrivacyPolicyView if any */
</style>
